SELECT_USER_TYPE = "Колдонуучунун түрүн тандаңыз"
SEND_PHONE = "Телефон номериңизди жөнөтүңүз"
DEV_MESSAGE = "Юридикалык ИИ иштелип чыгууда 🤖"
ASK_QUESTION = (
    "Юридикалык сурооңузду төмөндөгү билдирүүдө жаза аласыз."
)

DISCLAIMER = (
    "⚠️ Эскертүү\n\n"
    "Бул ботто берилген маалымат маалымдамалык мүнөзгө ээ "
    "жана юридикалык консультация болуп саналбайт.\n"
    "Бот квалификациялуу юристтин жардамын алмаштырбайт.\n\n"
    "Чечимдерди колдонуучу өз алдынча кабыл алат.\n"
    "Так жана толук юридикалык жардам алуу үчүн адиске кайрылуу сунушталат."
)
