SELECT_USER_TYPE = "Выберите тип пользователя"
SEND_PHONE = "Отправьте номер телефона"
DEV_MESSAGE = "Юридический ИИ сейчас в разработке 🤖"
ASK_QUESTION = (
    "Вы можете задать свой юридический вопрос в сообщении ниже."
)

DISCLAIMER = (
    "⚠️ Дисклеймер\n\n"
    "Информация, предоставляемая ботом, носит справочный характер\n"
    "и не является юридической консультацией.\n"
    "Бот не заменяет помощь квалифицированного юриста.\n\n"
    "Все решения принимаются пользователем самостоятельно.\n"
    "Для получения точной правовой помощи рекомендуется обратиться к специалисту."
)
